/* File name for screen captures */
" Screen Capture" = " 截屏";

/* Servers list label 1 */
"Active sessions" = "活动的会话";

/* Delete server confirm alert -> Cancel button */
"Cancel" = "取消";

/* Disconnect toolbar item -> tooltip */
"Close selected connection" = "关闭所选连接";

/* Connection error alert -> Title */
"Couldn't connect to %@" = "无法连接至%@";

/* Delete server confirm alert -> Yes button */
"Delete" = "删除";

/* Delete server confirm alert -> Title */
"Delete saved server" = "删除已保存服务器";

/* Disconnect toolbar item -> Disconnect label
   Disconnect toolbar item -> label */
"Disconnect" = "断开连接";

/* Disconnect toolbar item -> tool tip */
"Enter fullscreen mode" = "进入全屏模式";

/* View menu -> Exit Full Screen */
"Exit Full Screen" = "离开全屏模式";

/* Full Screen toolbar item -> label */
"Full Screen" = "全屏";

/* View menu -> Show Inspector */
"Hide Inspector" = "隐藏核查器";

/* View menu -> Show Servers Drawer */
"Hide Servers Drawer" = "隐藏服务器抽屉";

/* Inspector -> Enabled title */
"Inspector: " = "核查器: ";

/* Inspector -> Disabled title */
"Inspector: No Server Selected" = "核查器:未选择服务器";

/* Name of newly added servers */
"New Server" = "新添服务器";

/* Quick Connect toolbar item -> label */
"Quick Connect" = "快速连接";

/* Quick Connect toolbar item -> tooltip */
"Quick Connect Tooltip" = "使用默认设置连接远程服务器，可以指定端口（地址:端口）";

/* Delete server confirm alert -> Detail text */
"Really delete" = "您确定要删除服务器'%@'吗？";

/* Connection errors -> Retry button */
"Retry" = "重试";

/* Servers list label 2 */
"Saved Servers" = "已保存服务器";

/* Hide/show drawer toolbar item -> label */
"Servers" = "服务器";

/* View menu -> Hide Inspector */
"Show Inspector" = "显示核查器";

/* View menu -> Hide Servers Drawer */
"Show Servers Drawer" = "显示服务器抽屉";

/* View menu -> Start Full Screen */
"Start Full Screen" = "使用全屏模式";

/* Disconnect toolbar item -> Stop label */
"Stop" = "停止";

/* Display Mode toolbar item -> tool tip */
"Switch between unified and windowed mode" = "在统一模式与窗口模式之间切换";

/* Connection errors -> Timeout */
"The connection timed out." = "连接超时。";

/* Connection errors -> Host not found */
"The host name could not be resolved." = "无法解析主机名";

/* Connection errors -> Couldn't connect */
"There was an error connecting." = "连接出错";

/* Hide/show drawer toolbar item -> tooltip */
"Toggle Servers Drawer" = "显示/隐藏服务器抽屉";

/* Display Mode toolbar item -> Unified label */
"Unified" = "至统一模式";

/* Display Mode toolbar item -> label
   Display Mode toolbar item -> Windowed label */
"Windowed" = "至窗口模式";

/* Connection errors -> User canceled */
"You canceled the connection." = "您已取消了连接。";

